[VendingMachineGrades.ObjectGrade_VendingMachine_Weapons_NoSkyLight InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[VendingMachines.IO_VendingMachine_GrenadesAndAmmo_NoSkylight InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="bulletproof schools"
StatusMenuMapInfoBoxDescription="Ammo can be stored here!"

[VendingMachines.IO_VendingMachine_HealthItems_NoSkyLight InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Z medical machine"
StatusMenuMapInfoBoxDescription="Heal your wounds!"

[VendingMachines.VendingMachine_Weapons_Definition_NoSkyLight WillowVendingMachineDefinition]
StatusMenuMapInfoBoxHeader="Marco's automaton"
StatusMenuMapInfoBoxDescription="Buy new weapons or sell old weapons.!"

